module.exports = {
    "75": {
      "title": "M-ОБРАЗНЫЙ 75 ММ • MINI",
      "drawing": "drawing_75.png"
    },
    "100": {
      "title": "П-ОБРАЗНЫЙ 100 ММ • PERSONA",
      "drawing": "drawing_100.png"
    },
    "110": {
      "title": "ПОЛУКРУГЛЫЙ 110 ММ • MODERN",
      "drawing": "drawing_110.png"
    },
    "120": {
      "title": "П-ОБРАЗНЫЙ 120 ММ • STYLE",
      "drawing": "drawing_120.png"
    },
    
    "131": {
      "title": "П-ОБРАЗНЫЙ 131 ММ • PREMIUM",
      "drawing": "drawing_131.png"
    },
    "materials": {
      "polyester": {
        "title_matterial": "«ПОЛИЭСТЕР» ОДНОСТОРОННИЙ",
        "colors": {
          "1014": {
            "75": "75/75_1014.png",
            "100": "100/100_1014.png",
            "110": "110/110_1014.png",
            "120": "120/120_1014.png",
            "131": "131/131_1014.png",
            "title_color": "Темная слоновая кость 1014",
            "miniature": "polyester/ral_1014.png"
          },
          "1015": {
            "75": "75/75_1015.png",
            "100": "100/100_1015.png",
            "110": "110/110_1015.png",
            "120": "120/120_1015.png",
            "131": "131/131_1015.png",
            "title_color": "Светлая слоновая кость 1015",
            "miniature": "polyester/ral_1015.png"
          },
          "1018": {
            "75": "75/75_1018.png",
            "100": "100/100_1018.png",
            "110": "110/110_1018.png",
            "120": "120/120_1018.png",
            "title_color": "1018 Желтый",
            "miniature": "polyester/ral_1018.png"
          },
          "2004": {
            "75": "75/75_2004.png",
            "100": "100/100_2004.png",
            "110": "110/110_2004.png",
            "120": "120/120_2004.png",
            "131": "131/131_2004.png",
            "title_color": "Апельсин 2004",
            "miniature": "polyester/ral_2004.png"
          },
          "3003": {
            "75": "75/75_3003.png",
            "100": "100/100_3003.png",
            "110": "110/110_3003.png",
            "120": "120/120_3003.png",
            "131": "131/131_3003.png",
            "title_color": "Рубин 3003",
            "miniature": "polyester/ral_3003.png"
          },
          "3005": {
            "75": "75/75_3005.png",
            "100": "100/100_3005.png",
            "110": "110/110_3005.png",
            "120": "120/120_3005.png",
            "131": "131/131_3005.png",
            "title_color": "3005 Красное вино",
            "miniature": "polyester/ral_3005.png"
          },
          "3009": {
            "75": "75/75_3009.png",
            "100": "100/100_3009.png",
            "110": "110/110_3009.png",
            "120": "120/120_3009.png",
            "131": "131/131_3009.png",
            "title_color": "Коррида 3009",
            "miniature": "polyester/ral_3009.png"
          },
          "3011": {
            "75": "75/75_3011.png",
            "100": "100/100_3011.png",
            "110": "110/110_3011.png",
            "120": "120/120_3011.png",
            "131": "131/131_3011.png",
            "title_color": "3011 Красно-коричневый",
            "miniature": "polyester/ral_3011.png"
          },
          "5002": {
            "75": "75/75_5002.png",
            "100": "100/100_5002.png",
            "110": "110/110_5002.png",
            "120": "120/120_5002.png",
            "131": "131/131_5002.png",
            "title_color": "Ультрамарин 5002",
            "miniature": "polyester/ral_5002.png"
          },
          "5005": {
            "75": "75/75_5005.png",
            "100": "100/100_5005.png",
            "110": "110/110_5005.png",
            "120": "120/120_5005.png",
            "131": "131/131_5005.png",
            "title_color": "Сигнально-синий 5005",
            "miniature": "polyester/ral_5005.png"
          },
          "5021": {
            "75": "75/75_5021.png",
            "100": "100/100_5021.png",
            "110": "110/110_5021.png",
            "120": "120/120_5021.png",
            "131": "131/131_5021.png",
            "title_color": "Морская волна 5021",
            "miniature": "polyester/ral_5021.png"
          },
          "6002": {
            "75": "75/75_6002.png",
            "100": "100/100_6002.png",
            "110": "110/110_6002.png",
            "120": "120/120_6002.png",
            "131": "131/131_6002.png",
            "title_color": "Зеленая листва 6002",
            "miniature": "polyester/ral_6002.png"
          },
          "6005": {
            "75": "75/75_6005.png",
            "100": "100/100_6005.png",
            "110": "110/110_6005.png",
            "120": "120/120_6005.png",
            "131": "131/131_6005.png",
            "title_color": "Зеленый мох 6005",
            "miniature": "polyester/ral_6005.png"
          },
          "6019": {
            "75": "75/75_6019.png",
            "100": "100/100_6019.png",
            "110": "110/110_6019.png",
            "120": "120/120_6019.png",
            "131": "131/131_6019.png",
            "title_color": "Бело-зеленый 6019",
            "miniature": "polyester/ral_6019.png"
          },
          "6026": {
            "75": "75/75_6026.png",
            "100": "100/100_6026.png",
            "110": "110/110_6026.png",
            "120": "120/120_6026.png",
            "131": "131/131_6026.png",
            "title_color": "Зеленый опал 6026",
            "miniature": "polyester/ral_6026.png"
          },
          "6029": {
            "75": "75/75_6029.png",
            "100": "100/100_6029.png",
            "110": "110/110_6029.png",
            "120": "120/120_6029.png",
            "131": "131/131_6029.png",
            "title_color": "Зеленая мята 6029",
            "miniature": "polyester/ral_6029.png"
          },
          "7004": {
            "75": "75/75_7004.png",
            "100": "100/100_7004.png",
            "110": "110/110_7004.png",
            "120": "120/120_7004.png",
            "131": "131/131_7004.png",
            "title_color": "Серый 7004",
            "miniature": "polyester/ral_7004.png"
          },
          "7005": {
            "75": "75/75_7005.png",
            "100": "100/100_7005.png",
            "110": "110/110_7005.png",
            "120": "120/120_7005.png",
            "131": "131/131_7005.png",
            "title_color": "Серая мышь 7005",
            "miniature": "polyester/ral_7005.png"
          },
          "7024": {
            "75": "75/75_7024.png",
            "100": "100/100_7024.png",
            "110": "110/110_7024.png",
            "120": "120/120_7024.png",
            "131": "131/131_7024.png",
            "title_color": "Графит серый 7024",
            "miniature": "polyester/ral_7024.png"
          },
          "8004": {
            "75": "75/75_8004.png",
            "100": "100/100_8004.png",
            "110": "110/110_8004.png",
            "120": "120/120_8004.png",
            "131": "131/131_8004.png",
            "title_color": "Медно-коричневый 8004",
            "miniature": "polyester/ral_8004.png"
          },
          "8017": {
            "75": "75/75_8017.png",
            "100": "100/100_8017.png",
            "110": "110/110_8017.png",
            "120": "120/120_8017.png",
            "131": "131/131_8017.png",
            "title_color": "Шоколадно-коричневый 8017",
            "miniature": "polyester/ral_8017.png"
          },
          "8019": {
            "75": "75/75_8019.png",
            "100": "100/100_8019.png",
            "110": "110/110_8019.png",
            "120": "120/120_8019.png",
            "131": "131/131_8019.png",
            "title_color": "Серо-коричневый 8019",
            "miniature": "polyester/ral_8019.png"
          },
          "9002": {
            "75": "75/75_9002.png",
            "100": "100/100_9002.png",
            "110": "110/110_9002.png",
            "120": "120/120_9002.png",
            "131": "131/131_9002.png",
            "title_color": "Серо-белый 9002",
            "miniature": "polyester/ral_9002.png"
          },
          "9003": {
            "75": "75/75_9003.png",
            "100": "100/100_9003.png",
            "110": "110/110_9003.png",
            "120": "120/120_9003.png",
            "131": "131/131_9003.png",
            "title_color": "Сигнально-белый 9003",
            "miniature": "polyester/ral_9003.png"
          },
          "0100": {
            "75": "75/75_0100.png",
            "100": "100/100_0100.png",
            "110": "110/110_0100.png",
            "120": "120/120_0100.png",
            "131": "131/120_0100.png",
            "title_color": "Цинк 0100",
            "miniature": "polyester/ral_0100m.png"
          }
        }
      },
      "polyester_bilateral": {
        "title_matterial": "«ПОЛИЭСТЕР» ДВУСТОРОННИЙ",
        "colors": {
          "1015_1015": {
            "75": "75/75_1015_1015.png",
            "100": "100/100_1015_1015.png",
            "110": "110/110_1015_1015.png",
            "120": "120/120_1015_1015.png",
            "131": "131/131_1015_1015.png",
            "title_color": "2-х сторнний Светлая слоновая кость 1015",
            "miniature": "polyester_bilateral/ral_1015_1015.png"
          },
          "3005_3005": {
            "75": "75/75_3005_3005.png",
            "100": "100/100_3005_3005.png",
            "110": "110/110_3005_3005.png",
            "120": "120/120_3005_3005.png",
            "131": "131/131_3005_3005.png",
            "title_color": "2-х сторнний Красное вино 3005",
            "miniature": "polyester_bilateral/ral_3005_3005.png"
          },
          "6005_6005": {
            "75": "75/75_6005_6005.png",
            "100": "100/100_6005_6005.png",
            "110": "110/110_6005_6005.png",
            "120": "120/120_6005_6005.png",
            "131": "131/131_6005_6005.png",
            "title_color": "2-х сторнний Зеленый мох 6005",
            "miniature": "polyester_bilateral/ral_6005_6005.png"
          },
          "7024_7024": {
            "75": "75/75_7024_7024.png",
            "100": "100/100_7024_7024.png",
            "110": "110/110_7024_7024.png",
            "120": "120/120_7024_7024.png",
            "131": "131/131_7024_7024.png",
            "title_color": "2-х сторнний Графит серый 7024",
            "miniature": "polyester_bilateral/ral_7024_7024.png"
          },
          "8017_8017": {
            "75": "75/75_8017_8017.png",
            "100": "100/100_8017_8017.png",
            "110": "110/110_8017_8017.png",
            "120": "120/120_8017_8017.png",
            "131": "131/131_8017_8017.png",
            "title_color": "2-х сторнний Шоколадно-коричневый 8017",
            "miniature": "polyester_bilateral/ral_8017_8017.png"
          },
          "8019_8019": {
            "75": "75/75_8019_8019.png",
            "100": "100/100_8019_8019.png",
            "110": "110/110_8019_8019.png",
            "120": "120/120_8019_8019.png",
            "131": "131/131_8019_8019.png",
            "title_color": "2-х сторнний Серо-коричневый 8019",
            "miniature": "polyester_bilateral/ral_8019_8019.png"
          },
          "9003_9003": {
            "75": "75/75_9003_9003.png",
            "100": "100/100_9003_9003.png",
            "110": "110/110_9003_9003.png",
            "120": "120/120_9003_9003.png",
            "131": "131/131_9003_9003.png",
            "title_color": "2-х сторнний Сигнально-белый 9003",
            "miniature": "polyester_bilateral/ral_9003_9003.png"
          }
        }
      },
      "printech": {
        "title_matterial": "«PRINTECH» ОДНОСТОРОННИЙ",
        "colors": {
          "ОМ08": {
            "75": "75/75_om08.png",
            "100": "100/100_om08.png",
            "110": "110/110_om08.png",
            "120": "120/120_om08.png",
            "131": "131/131_om08.png",
            "title_color": "Темное дерево",
            "miniature": "printech/ral_om08.png"
          },
          "ОМ02": {
            "75": "75/75_om02.png",
            "100": "100/100_om02.png",
            "110": "110/110_om02.png",
            "120": "120/120_om02.png",
            "131": "131/131_om02.png",
            "title_color": "Светлое дерево",
            "miniature": "printech/ral_om02.png"
          },
          "ОМ35_3D": {
            "75": "75/75_om35.png",
            "100": "100/100_om35.png",
            "110": "110/110_om35.png",
            "120": "120/120_om35.png",
            "131": "131/131_om35.png",
            "title_color": "3D Светлое дерево",
            "miniature": "printech/ral_om35.png"
          },
          "ОМ45_3D": {
            "75": "75/75_om45.png",
            "100": "100/100_om45.png",
            "110": "110/110_om45.png",
            "120": "120/120_om45.png",
            "131": "131/131_om45.png",
            "title_color": "3D Темное дерево",
            "miniature": "printech/ral_om45.png"
          },
          "ОМ31_3D": {
            "75": "75/75_om31.png",
            "100": "100/100_om31.png",
            "110": "110/110_om31.png",
            "120": "120/120_om31.png",
            "131": "131/131_om31.png",
            "title_color": "3D Орех",
            "miniature": "printech/ral_om31.png"
          },
          "S001": {
            "75": "75/75_s001.png",
            "100": "100/100_s001.png",
            "110": "110/110_s001.png",
            "120": "120/120_s001.png",
            "131": "131/131_s001.png",
            "title_color": "Дикий камень",
            "miniature": "printech/ral_s001.png"
          },
          "S003": {
            "75": "75/75_s003.png",
            "100": "100/100_s003.png",
            "110": "110/110_s003.png",
            "120": "120/120_s003.png",
            "131": "131/131_s003.png",
            "title_color": "Кирпичная кладка",
            "miniature": "printech/ral_s003.png"
          },
          "ОМ03": {
            "75": "75/75_om03.png",
            "100": "100/100_om03.png",
            "110": "110/110_om03.png",
            "120": "120/120_om03.png",
            "131": "131/131_om03.png",
            "title_color": "Светлый орех",
            "miniature": "printech/ral_om03.png"
          }
        }
      },
      "printech_bilateral": {
        "title_matterial": "«PRINTECH» ДВУСТОРОННИЙ",
        "colors": {
          "W004_W004": {
            "75": "75/75_om31.png",
            "100": "100/100_om31.png",
            "110": "110/110_om31.png",
            "120": "120/120_om31.png",
            "131": "131/131_om31.png",
            "title_color": "2-х сторнний 3D Орех",
            "miniature": "printech_bilateral/ral_w004_w004.png"
          },
          "W0013D_W001": {
            "75": "75/75_om02.png",
            "100": "100/100_om02.png",
            "110": "110/110_om02.png",
            "120": "120/120_om02.png",
            "131": "131/131_om02.png",
            "title_color": "2-х сторнний Светлое дерево",
            "miniature": "printech_bilateral/ral_w001_3d_w001.png"
          },
          "A_A": {
            "75": "75/75_A_A.png",
            "100": "100/100_A_A.png",
            "110": "110/110_A_A.png",
            "120": "120/120_A_A.png",
            "131": "131/131_A_A.png",
            "title_color": "2-х сторнний античный дуб",
            "miniature": "printech_bilateral/A_A.png"
          },
          "K_K": {
            "75": "75/75_K_K.png",
            "100": "100/100_K_K.png",
            "110": "110/110_K_K.png",
            "120": "120/120_K_K.png",
            "131": "131/131_K_K.png",
            "title_color": "2-х сторнний Каштан",
            "miniature": "printech_bilateral/K_K.png"
          }
        }
      },
      "stal_valvet_second": {
        "title_matterial": "«СТАЛЬНОЙ БАРХАТ» ОДНОСТОРОННИЙ",
        "colors": {
          "3005": {
            "75": "75/75_3005_3005.png",
            "100": "100/100_3005_3005.png",
            "110": "110/110_3005_3005.png",
            "120": "120/120_3005_3005.png",
            "131": "131/131_3005_3005.png",
            "title_color": "Бархатное вино 3005",
            "miniature": "polyester_bilateral/ral_3005_3005.png"
          },
          "7024": {
            "75": "75/75_7024_7024.png",
            "100": "100/100_7024_7024.png",
            "110": "110/110_7024_7024.png",
            "120": "120/120_7024_7024.png",
            "131": "131/131_7024_7024.png",
            "title_color": "Бархатный графит серый 7024",
            "miniature": "polyester_bilateral/ral_7024_7024.png"
          },
          "8017": {
            "75": "75/75_8017_8017.png",
            "100": "100/100_8017_8017.png",
            "110": "110/110_8017_8017.png",
            "120": "120/120_8017_8017.png",
            "131": "131/131_8017_8017.png",
            "title_color": "Бархатный шоколад 8017",
            "miniature": "polyester_bilateral/ral_8017_8017.png"
          }
        }
      },
      "stal_valvet": {
        "title_matterial": "«СТАЛЬНОЙ БАРХАТ» ДВУСТОРОННИЙ",
        "colors": {
          "7024": {
            "75": "75/75_7024_7024.png",
            "100": "100/100_7024_7024.png",
            "110": "110/110_7024_7024.png",
            "120": "120/120_7024_7024.png",
            "131": "131/131_7024_7024.png",
            "title_color": "2-х сторонний Бархатный графит серый 7024",
            "miniature": "polyester_bilateral/ral_7024_7024.png"
            },
          "8017": {
            "75": "75/75_8017.png",
            "100": "100/100_8017.png",
            "110": "110/110_8017.png",
            "120": "120/120_8017.png",
            "131": "131/131_8017.png",
            "title_color": "2-х сторонний Бархатный шоколад 8017",
            "miniature": "polyester_bilateral/ral_3005_3005.png"
          }
        }
      }
    }
  }
  